Repository: henrikogaard/brev
Catalog: packages/BrevSettings/Sources/BrevSettings/Resources/Localizable.xcstrings
Source language: en
Languages: nb

source: Move Template Down
nb: Flytt mal ned

source: Move Template Up
nb: Flytt mal opp

source: Move down
nb: Flytt ned

source: Move to %@
nb: Flytt til %@

source: Move to folder
nb: Flytt til mappe

source: Move up
nb: Flytt opp

source: Name
nb: Navn

source: New Smart View
nb: Ny smartvisning

source: New key will be saved in Keychain.
nb: Ny nøkkel lagres i Nøkkelringen.

source: New local rule
nb: Ny lokal regel

source: New server rule
nb: Ny serverregel

source: New template
nb: Ny mal

source: No API key required for local providers.
nb: Ingen API-nøkkel kreves for lokale leverandører.

source: No Settings Found
nb: Ingen innstillinger funnet

source: No VIP senders yet.
nb: Ingen VIP-avsendere ennå.

source: No account is signed in.
nb: Ingen konto er logget inn.

source: No account override
nb: Ingen kontooverstyring

source: No account selected
nb: Ingen konto valgt

source: No accounts signed in.
nb: Ingen kontoer er logget inn.

source: No action
nb: Ingen handling

source: No actions
nb: Ingen handlinger

source: No active follow-up reminders.
nb: Ingen aktive oppfølgings­påminnelser.

source: No blocked senders.
nb: Ingen blokkerte avsendere.

source: No collections discovered yet.
nb: Ingen samlinger oppdaget ennå.

source: No folder overrides
nb: Ingen mappeoverstyringer

source: No folders are available in this mailbox.
nb: Ingen mapper er tilgjengelige i denne postkassen.

source: No folders available. Open a mailbox to configure per-folder sync.
nb: Ingen mapper tilgjengelige. Åpne en postkasse for å konfigurere synkronisering per mappe.

source: No folders found for this account.
nb: Ingen mapper funnet for denne kontoen.

source: No local key material records yet.
nb: Ingen lokale nøkkelmaterialeposter ennå.

source: No local payload stored for %@.
nb: Ingen lokal nyttelast lagret for %@.

source: No local rules yet. Add one to enable deterministic local filtering.
nb: Ingen lokale regler ennå. Legg til én for å slå på deterministisk lokal filtrering.

source: No mailboxes are available for this account.
nb: Ingen postkasser er tilgjengelige for denne kontoen.

source: No matching folders
nb: Ingen mapper samsvarer

source: No messages found in %@.
nb: Ingen meldinger funnet i %@.

source: No provider is configured. Brev connects directly to the provider you choose, stores provider metadata locally, and keeps API keys in Keychain only.
nb: Ingen leverandør er konfigurert. Brev kobler direkte til leverandøren du velger, lagrer leverandørmetadata lokalt og oppbevarer API-nøkler kun i Nøkkelringen.

source: No recent recipients yet.
nb: Ingen nylige mottakere ennå.

source: No senders or domains are allowed to load remote content automatically.
nb: Ingen avsendere eller domener har lov til å laste eksternt innhold automatisk.

source: No server rules yet. Add one to filter mail before it reaches your device.
nb: Ingen serverregler ennå. Legg til én for å filtrere e-post før den når enheten din.

source: No signature
nb: Ingen signatur

source: No sources connected yet.
nb: Ingen kilder tilkoblet ennå.

source: No templates yet. Add one to speed up repetitive replies.
nb: Ingen maler ennå. Legg til én for å gjøre repeterende svar raskere.

source: Not a cache. Cleared only when you delete a local folder.
nb: Ikke en buffer. Tømmes bare når du sletter en lokal mappe.

source: Not available yet
nb: Ikke tilgjengelig ennå

source: Not requested
nb: Ikke forespurt

source: Not saved
nb: Ikke lagret

source: Notification sound
nb: Varselslyd

source: Notifications
nb: Varsler

source: Notifications deliver quietly to Notification Center.
nb: Varsler leveres stille til Varslingssenter.

source: Notifications go quiet from this hour.
nb: Varsler blir stille fra denne timen.

source: Notifications resume from this hour.
nb: Varsler gjenopptas fra denne timen.

source: Number of days
nb: Antall dager

source: Off
nb: Av

source: Offline retention for %@
nb: Offline-oppbevaring for %@

source: Offline sync metadata
nb: Offline-synkroniseringsmetadata

source: On macOS, localhost is this Mac. On iOS devices and Simulator, localhost may not be your Mac-hosted Ollama server.
nb: På macOS er localhost denne Macen. På iOS-enheter og Simulator kan localhost være en annen enn den Mac-hostede Ollama-serveren.

source: Once per launch
nb: Én gang per oppstart

source: Only check when you choose Check for Updates.
nb: Sjekk bare når du velger Se etter oppdateringer.

source: Only check when you pull to refresh or press Get Mail.
nb: Sjekk bare når du drar for å oppdatere eller trykker Hent e-post.

source: Only check when you pull to refresh.
nb: Sjekk bare når du drar for å oppdatere.

source: Opaque
nb: Ugennomsiktig

source: Open Brev at login
nb: Åpne Brev ved innlogging

source: Open Login Items Settings…
nb: Åpne innstillinger for innloggingselementer …

source: Open System Settings to allow notifications from Brev.
nb: Åpne Systeminnstillinger for å tillate varsler fra Brev.

source: Open a mailbox in Mail to choose its settings.
nb: Åpne en postkasse i E-post for å velge innstillingene.

source: Open a mailbox to control attachment indexing.
nb: Åpne en postkasse for å styre vedleggsindeksering.

source: Open a mailbox to control related-mail lookup.
nb: Åpne en postkasse for å styre oppslag av relatert e-post.

source: Open links in
nb: Åpne lenker i

source: Open links in Brave.
nb: Åpne lenker i Brave.

source: Open links in Firefox.
nb: Åpne lenker i Firefox.

source: Open links in Google Chrome.
nb: Åpne lenker i Google Chrome.

source: Open links in Microsoft Edge.
nb: Åpne lenker i Microsoft Edge.

source: Open links in Safari where the platform supports it.
nb: Åpne lenker i Safari der plattformen støtter det.

source: OpenAI-compatible
nb: OpenAI-kompatibel

source: Optional Google and DAV connections that power calendar and contacts features.
nb: Valgfrie Google- og DAV-tilkoblinger som driver kalender- og kontaktfunksjoner.

source: Organization
nb: Organisasjon

source: Other preference groups
nb: Andre innstillingsgrupper

source: Out of scope
nb: Utenfor omfang

source: Overrides the accent supplied by each theme.
nb: Overstyrer aksenten som hvert tema leverer.

source: Overwrites the settings included in this backup with the backup's values.
nb: Overskriver innstillingene i denne sikkerhetskopien med kopiens verdier.

source: Pane
nb: Panel

source: Pane opacity
nb: Panelgjennomsiktighet

source: People browsing over connected contact sources with names, email addresses, organizations, and groups.
nb: Personblæddring over tilkoblede kontaktkilder med navn, e-postadresser, organisasjoner og grupper.

source: Per-folder overrides
nb: Overstyringer per mappe

source: Pick certificate archive format for export actions.
nb: Velg sertifikatarkivformat for eksporthandlinger.

source: Pick one light and one dark palette. Brev uses the appropriate theme for the selected mode.
nb: Velg én lys og én mørk palett. Brev bruker passende tema for valgt modus.

source: Pin template
nb: Fest mal

source: Plain text. Leave a blank line between paragraphs.
nb: Ren tekst. Legg en blank linje mellom avsnitt.

source: Plain text. Leave blank for subject-only templates.
nb: Ren tekst. La stå tomt for maler med kun emne.

source: Planned after DAV verification
nb: Planlagt etter DAV-verifisering

source: Plans for the weekend
nb: Planer for helgen

source: Platform availability
nb: Plattformtilgjengelighet

source: Play a sound for incoming messages.
nb: Spill en lyd for innkommende meldinger.

source: Pre-fills the subject line when inserting.
nb: Forhåndsutfyller emnelinjen ved innsetting.

source: Prefer encryption
nb: Foretrekk kryptering

source: Prefer signing
nb: Foretrekk signering

source: Preferences stay on this device.
nb: Innstillinger blir på denne enheten.

source: Preselect encrypted sends when trusted recipient identities are available.
nb: Forhåndsvelg krypterte sendinger når betrodde mottakeridentiteter er tilgjengelige.

source: Preselect signed sends when trusted signing identities are available.
nb: Forhåndsvelg signerte sendinger når betrodde signeringsidentiteter er tilgjengelige.

source: Preview
nb: Forhåndsvisning

source: Preview lines
nb: Forhåndsvisningslinjer

source: Primary
nb: Primær

source: Privacy
nb: Personvern

source: Privacy & Security
nb: Personvern og sikkerhet

source: Privacy and consent
nb: Personvern og samtykke

source: Private material
nb: Privat materiale

source: Provider action
nb: Leverandørhandling

source: Provider action %@
nb: Leverandørhandling %@

source: Provider actions
nb: Leverandørhandlinger

source: Provider deleted and saved API key removed from Keychain.
nb: Leverandør slettet og lagret API-nøkkel fjernet fra Nøkkelringen.

source: Provider disabled.
nb: Leverandør slått av.

source: Provider fields restored to the selected preset.
nb: Leverandørfelt gjenopprettet til valgt forhåndsinnstilling.

source: Provider options
nb: Leverandøralternativer

source: Provider predicate
nb: Leverandørpredikat

source: Provider predicate "%@"
nb: Leverandørpredikat «%@»

source: Provider preset
nb: Leverandørforhåndsinnstilling

source: Provider saved locally and its account routes are active. API keys stay in Keychain.
nb: Leverandør lagret lokalt og kontorutene er aktive. API-nøkler blir i Nøkkelringen.

source: Provider-neutral rules evaluated deterministically by Brev.
nb: Leverandørnøytrale regler evaluert deterministisk av Brev.

source: Provider-side automatic reply for this account.
nb: Leverandørsidens autosvar for denne kontoen.

source: Provider-side filters and local-only rules. Local rules run regardless of server support.
nb: Leverandørsidens filtre og lokale regler. Lokale regler kjører uansett serverstøtte.

source: Provider-side filters evaluated on the mail server.
nb: Leverandørsidens filtre evaluert på e-postserveren.

source: Quiet delivery
nb: Stille levering

source: Quiet hours
nb: Stilletid

source: Quiet hours suppress local notifications on this device. Mail sync and background refresh continue while alerts are quiet.
nb: Stilletid demper lokale varsler på denne enheten. E-postsynkronisering og bakgrunnsoppdatering fortsetter mens varsler er stille.

source: Quoted text
nb: Sitert tekst

source: Read-only
nb: Skrivebeskyttet

source: Read-only calendar browsing
nb: Skrivebeskyttet kalenderblæddring

source: Read-only contacts browsing
nb: Skrivebeskyttet kontaktblæddring

source: Reading
nb: Lesing

source: Reading & Composing
nb: Lesing og skriving

source: Reading pane
nb: Lesepanel

source: Reading, list layout, sender icons, and message rendering.
nb: Lesing, listelayout, avsenderikoner og meldingsvisning.

source: Rebuild
nb: Bygg på nytt

source: Rebuild local mail data without changing server mail, accounts, credentials, or settings.
nb: Bygg lokale e-postdata på nytt uten å endre e-post på serveren, kontoer, legitimasjon eller innstillinger.

source: Rebuilding the attachment index from cached mail.
nb: Bygger vedleggsindeksen på nytt fra bufret e-post.

source: Receive alerts when new messages arrive.
nb: Motta varsler når nye meldinger ankommer.

source: Recent recipients are stored only in Brev on this device. Removing one never changes the Contacts app.
nb: Nylige mottakere lagres bare i Brev på denne enheten. Å fjerne én endrer aldri Kontakter-appen.

source: Recipient contains
nb: Mottaker inneholder

source: Recipient contains "%@"
nb: Mottaker inneholder «%@»

source: Recipient suggestions
nb: Mottakerforslag

source: Recommended
nb: Anbefalt

# reconnect.action
source: Reconnect
nb: Koble til på nytt

source: Reconnect Source
nb: Koble til kilde på nytt

source: Reconnect…
nb: Koble til på nytt …

source: Refresh
nb: Oppdater

source: Refresh Collections
nb: Oppdater samlinger

source: Refresh export folders
nb: Oppdater eksportmapper

source: Refresh folders
nb: Oppdater mapper

source: Refreshing…
nb: Oppdaterer …

source: Related mail
nb: Relatert e-post

source: Release channel
nb: Utgivelseskanal

source: Release ring
nb: Utgivelsesring

source: Remote content allowlist
nb: Tillatelsesliste for eksternt innhold

source: Remote content starts blocked
nb: Eksternt innhold starter blokkert

source: Remote images are allowed by default for rich HTML messages.
nb: Eksterne bilder er tillatt som standard for rike HTML-meldinger.

source: Remote images are not loaded by default.
nb: Eksterne bilder lastes ikke inn som standard.

source: Remote images, web fonts, and tracking pixels stay blocked unless you opt in.
nb: Eksterne bilder, webfonter og sporingspiksler forblir blokkert med mindre du samtykker.

source: Remove
nb: Fjern

source: Remove %@
nb: Fjern %@

source: Remove %@ from recent recipients
nb: Fjern %@ fra nylige mottakere

source: Remove All
nb: Fjern alle

source: Remove All S/MIME
nb: Fjern all S/MIME

source: Remove Everything
nb: Fjern alt

# removeSource.menu
source: Remove Source…
nb: Fjern kilde …

source: Remove account %@ from Brev
nb: Fjern kontoen %@ fra Brev

source: Remove account?
nb: Fjern konto?

source: Remove all S/MIME certificates?
nb: Fjern alle S/MIME-sertifikater?

source: Remove all key and certificate material?
nb: Fjern alt nøkkel- og sertifikatmateriale?

source: Remove allowlist entry
nb: Fjern tillatelseslisteoppføring

source: Remove and delete cached data
nb: Fjern og slett bufrede data

source: Remove condition
nb: Fjern betingelse

source: Remove from recent recipients
nb: Fjern fra nylige mottakere

source: Remove key material?
nb: Fjern nøkkelmateriale?

source: Remove source?
nb: Fjern kilde?

source: Remove, keep cached copies
nb: Fjern, behold bufrede kopier

source: Remove, keep cached copy
nb: Fjern, behold bufret kopi

source: Removed the attachment index.
nb: Fjernet vedleggsindeksen.

source: Rendering, conversation order, and type.
nb: Visning, samtalerekkefølge og type.

source: Repeats on weekdays
nb: Gjentas på ukedager

source: Replace
nb: Erstatt

source: Replace existing records on import
nb: Erstatt eksisterende poster ved import

source: Reply message
nb: Svarmelding

source: Reply to incoming messages while you're away.
nb: Svar på innkommende meldinger mens du er borte.

source: Repository
nb: Kodelager

source: Request Access
nb: Be om tilgang

source: Requesting…
nb: Ber om …

source: Reset
nb: Nullstill

source: Reset & re-download
nb: Nullstill og last ned på nytt

source: Reset & re-download local mail?
nb: Nullstill og last ned lokal e-post på nytt?

source: Reset AI consent
nb: Nullstill AI-samtykke

source: Reset and rebuilt local mail data.
nb: Nullstilte og bygde lokale e-postdata på nytt.

source: Reset counter
nb: Nullstill teller

source: Resetting and downloading...
nb: Nullstiller og laster ned …

source: Resetting…
nb: Nullstiller …

source: Restart Brev with the local demo mailbox instead of restored accounts.
nb: Start Brev på nytt med den lokale demopostkassen i stedet for gjenopprettede kontoer.

source: Restore
nb: Gjenopprett

source: Restore Brev backup
nb: Gjenopprett Brev-sikkerhetskopi

source: Restore from backup…
nb: Gjenopprett fra sikkerhetskopi …

source: Restore mode
nb: Gjenopprettingsmodus

source: Restore preset
nb: Gjenopprett forhåndsinnstilling

source: Restored %lld settings groups.
nb: Gjenopprettet %lld innstillingsgrupper.

source: Restored accounts — sign in to finish
nb: Gjenopprettede kontoer — logg inn for å fullføre

source: Retention
nb: Oppbevaring

source: Retry
nb: Prøv igjen

source: Retry all
nb: Prøv alle på nytt

source: Retry conflict: %@
nb: Prøv konflikt på nytt: %@

source: Retrying…
nb: Prøver på nytt …

source: Reusable compose text for repeated replies and common messages.
nb: Gjenbrukbar skrivetekst for gjentatte svar og vanlige meldinger.

source: Reveal Cache in Finder
nb: Vis buffer i Finder

source: Review %lld conflicts
nb: Gjennomgå %lld konflikter

source: Review 1 conflict
nb: Gjennomgå 1 konflikt

source: Review senders and domains allowed to load remote images.
nb: Gjennomgå avsendere og domener som har lov til å laste eksterne bilder.

source: Revoked
nb: Tilbakekalt

source: Rule
nb: Regel

source: Rule actions
nb: Regelhandlinger

source: Rule name
nb: Regelnavn

source: Rules
nb: Regler

source: Rules source
nb: Regelkilde

source: Run checks while no window is open.
nb: Kjør sjekker mens ingen vinduer er åpne.

source: Run local rules automatically
nb: Kjør lokale regler automatisk

source: Runtime
nb: Kjøremiljø

source: S/MIME export format
nb: S/MIME-eksportformat

source: Sat
nb: Lør

source: Save
nb: Lagre

source: Save multiple signatures and choose which one each account uses by default.
nb: Lagre flere signaturer og velg hvilken hver konto bruker som standard.

source: Save provider
nb: Lagre leverandør

source: Save settings and account setup to a .brevbackup package. Passwords and tokens are never included.
nb: Lagre innstillinger og kontooppsett til en .brevbackup-pakke. Passord og token inkluderes aldri.

source: Save the entire folder, including attachments. EML files are grouped in a new folder.
nb: Lagre hele mappen, inkludert vedlegg. EML-filer grupperes i en ny mappe.

source: Save vacation responder
nb: Lagre fraværssvar

source: Saved "%@".
nb: Lagret «%@».

source: Saved cache lookback; it will apply after the current storage action finishes.
nb: Lagret bufferperiode; den gjelder etter at gjeldende lagringshandling er ferdig.

# savedInKeychain.badge
source: Saved in Keychain
nb: Lagret i Nøkkelringen

source: Saved in Keychain.
nb: Lagret i Nøkkelringen.

source: Saved record metadata, but key material storage failed.
nb: Lagret postmetadata, men lagring av nøkkelmateriale mislyktes.

source: Saved templates
nb: Lagrede maler

source: Saving…
nb: Lagrer …

source: Scheduled
nb: Planlagt

source: Scope
nb: Omfang

source: Scoped calendar and contact result groups inside mail search without mixing provider semantics.
nb: Avgrensede kalender- og kontaktresultatgrupper inne i e-postsøk uten å blande leverandørsemantikk.

source: Search
nb: Søk

source: Search Settings
nb: Søk i innstillinger

source: Search attachment names and message metadata
nb: Søk i vedleggsnavn og meldingsmetadata

source: Search index
nb: Søkeindeks

source: Search index database
nb: Søkeindeksdatabase

source: Search inside attachments
nb: Søk inne i vedlegg

source: Search the text inside attachments on this device.
nb: Søk i teksten inne i vedlegg på denne enheten.

source: Searches cached mail in the current profile. Message preview searches subject, people and preview text.
nb: Søker i bufret e-post i gjeldende profil. Meldingsforhåndsvisning søker i emne, personer og forhåndsvisningstekst.

source: Security
nb: Sikkerhet

source: Select Destination Folder for EML Files
nb: Velg målmappe for EML-filer

source: Select MBOX File
nb: Velg MBOX-fil

source: Select Maildir Folder
nb: Velg Maildir-mappe

source: Select a destination folder.
nb: Velg en målmappe.

source: Select folder…
nb: Velg mappe …

source: Select the logo style used by the app and Dock.
nb: Velg logostilen som brukes av appen og Dock.

source: Selected
nb: Valgt

source: Selected accounts
nb: Valgte kontoer

source: Self-hosted or OpenAI-compatible endpoint.
nb: Selvhostet eller OpenAI-kompatibelt endepunkt.

source: Send an automatic reply while you are away.
nb: Send et automatisk svar mens du er borte.

source: Send automatic reply
nb: Send automatisk svar

source: Send safety
nb: Sendesikkerhet

source: Send the auto-reply only on these weekdays.
nb: Send autosvaret bare på disse ukedagene.

source: Sender
nb: Avsender

source: Sender contains
nb: Avsender inneholder

source: Sender contains "%@"
nb: Avsender inneholder «%@»

source: Sender icons are explicit
nb: Avsenderikoner er eksplisitte

source: Sender icons use generated initials only.
nb: Avsenderikoner bruker bare genererte initialer.

source: Sender icons use local Contacts photos and generated initials.
nb: Avsenderikoner bruker lokale Kontakter-bilder og genererte initialer.

source: Sender image sources
nb: Avsenderbildekilder

source: Sender images
nb: Avsenderbilder

source: Sender images are hidden, so mailbox rows and message headers stay more compact.
nb: Avsenderbilder er skjult, så postkasserader og meldingshoder forblir mer kompakte.

source: Sends a SHA-256 hash of the sender address to gravatar.com.
nb: Sender en SHA-256-hash av avsenderadressen til gravatar.com.

source: Sent to: %@ (%@)
nb: Sendt til: %@ (%@)

source: Server rule "%@" will be removed. Local rules are not affected.
nb: Serverregel «%@» fjernes. Lokale regler berøres ikke.

source: Server rules
nb: Serverregler

source: Server rules are evaluated before mail reaches your device. Local rules still run on top of them.
nb: Serverregler evalueres før e-post når enheten din. Lokale regler kjører fortsatt oppå dem.

source: Server rules are not supported by the current account's backend. The list below is read-only.
nb: Serverregler støttes ikke av gjeldende kontos serverdel. Listen under er skrivebeskyttet.

source: Server rules are not supported by this account.
nb: Serverregler støttes ikke av denne kontoen.

source: Server-side filter sync is not available for this account.
nb: Synkronisering av serversidens filtre er ikke tilgjengelig for denne kontoen.

source: Server-side rules are not supported by this account.
nb: Serversidens regler støttes ikke av denne kontoen.

source: Set default
nb: Sett som standard

source: Set reminders directly from the message reading pane or context menu.
nb: Sett påminnelser direkte fra meldingens lesepanel eller kontekstmeny.

source: Set up a provider
nb: Sett opp en leverandør

source: Settings
nb: Innstillinger

source: Settings mailbox
nb: Innstillingspostkasse

source: Show
nb: Vis

source: Show %@
nb: Vis %@

source: Show %@ in sidebar
nb: Vis %@ i sidelinjen

source: Show Smart Views in sidebar
nb: Vis smartvisninger i sidelinjen

source: Show Today, Yesterday, Last week, and older sections.
nb: Vis seksjonene I dag, I går, Forrige uke og eldre.

source: Show arrival time
nb: Vis ankomsttid

source: Show dock badge
nb: Vis Dock-merke

source: Show folder stats
nb: Vis mappestatistikk

source: Show full message formatting inside Brev's sandboxed web view.
nb: Vis full meldingsformatering inne i Brevs sandboksede webvisning.

source: Show icons next to sidebar rows. Turn off for a denser, text-only rail.
nb: Vis ikoner ved siden av sidelinjerader. Slå av for en tettere, kun-tekst skinne.

source: Show in Finder
nb: Vis i Finder

source: Show in mailbox list
nb: Vis i postkasselisten

source: Show in sidebar
nb: Vis i sidelinjen

source: Show message previews
nb: Vis meldingsforhåndsvisninger

source: Show or hide standard folders in the mailbox sidebar.
nb: Vis eller skjul standardmapper i postkassesidelinjen.

source: Show sender images
nb: Vis avsenderbilder

source: Show the all-mail aggregate folder.
nb: Vis den samlede all-e-post-mappen.

source: Show the archive folder.
nb: Vis arkivmappen.

source: Show the scheduled send/recall folder.
nb: Vis mappen for planlagt sending/tilbakekalling.

source: Show the snoozed messages folder.
nb: Vis mappen for utsatte meldinger.

source: Show the spam folder.
nb: Vis søppelpostmappen.

source: Show the starred shortcut folder.
nb: Vis snarveismappen for stjernemerket.

source: Show the trash folder.
nb: Vis søppelmappen.

source: Show unread count on the app icon.
nb: Vis antall uleste på appsymbolet.

source: Shown in the compose picker.
nb: Vises i skrivevelgeren.

source: Shown in the source list
nb: Vises i kildelisten

source: Shows matching Apple Contacts in the composer. Brev never adds or edits Apple Contacts.
nb: Viser samsvarende Apple-kontakter i skrivevinduet. Brev legger aldri til eller redigerer Apple-kontakter.

source: Sidebar
nb: Sidelinje
